[
{
"quoteEN": " The further you are from ME, the more I feel you inside my HEART. (If it is true love you will overcome all the obstacles that exist between you) ",
"quotePT": " Quanto mais você é de mim, mais eu sinto você dentro do meu coração. (Se for amor verdadeiro, você superará todos os obstáculos que existem entre você) ",
"quoteES": " Cuanto más lejos estás de MI, más te siento dentro de mi CORAZÓN. (Si es verdadero amor vais a superar todos los obstáculos que existan entre vosotros) ",
"author": " ★ "
	},
{
"quoteEN": " It does not matter the distance that separates us while the same SKY unites us. ",
"quotePT": " Não importa a distância que nos separa, enquanto o mesmo CÉU nos une. ",
"quoteES": " No importa la distancia que nos separe mientras nos una el mismo CIELO. ",
"author": " ★ "
	},
{
"quoteEN": " ABSENCE is no reason to FORGET, who loves you more every day. I might not see you, not talk to you, but forget you, NEVER. ",
"quotePT": " AUSÊNCIA não é motivo para ESQUECER, que te ama mais a cada dia. Eu posso não te ver, não falar com você, mas te esquecer, NUNCA. ",
"quoteES": " La AUSENCIA no es motivo de OLVIDO, de quien TE AMA cada día más. Podría no verte, no hablarte, pero olvidarte, JAMÁS. ",
"author": " ★ "
	},
{
"quoteEN": " My LOVE for YOU is FOREVER, there is no distance I can with this feeling so deep and TRUE. ",
"quotePT": " Meu AMOR por VOCÊ é PARA SEMPRE, não há distância que eu possa com esse sentimento tão profundo e VERDADEIRO. ",
"quoteES": " Mi AMOR por TI es para SIEMPRE, no hay distancia que pueda con este sentimiento tan profundo y VERDADERO. ",
"author": " ★ "
	},
{
"quoteEN": " Distance separates us temporarily, but our LOVE will keep us united forever. (This type of attitude and phrases are those that can keep love alive in the distance: positive and beautiful; because if you only look for the bad side to that relationship from a short distance you will not last) ",
"quotePT": " A distância nos separa temporariamente, mas nosso AMOR nos manterá unidos para sempre. (Esse tipo de atitude e frases são aquelas que podem manter o amor vivo à distância: positivo e bonito; porque, se você procurar apenas o lado ruim desse relacionamento a uma curta distância, não vai durar) ",
"quoteES": " La distancia nos separa temporalmente, pero nuestro AMOR nos mantendrá unidos eternamente. (Este tipo de actitud y frases son los que pueden mantener vivo el amor en la distancia: positivas y lindas; porque si sólo le buscas el lado malo a esa relación de lejos poco vais a durar) ",
"author": " ★ "
	},
{
"quoteEN": " When LOVE is TRUE, people who love each other make the distance seem like an insignificant detail. ",
"quotePT": " Quando o AMOR é VERDADEIRO, as pessoas que se amam fazem a distância parecer um detalhe insignificante. ",
"quoteES": " Cuando el AMOR es de VERDAD, las personas que se quieren consiguen que la distancia parezca un detalle insignificante. ",
"author": " ★ "
	},
{
"quoteEN": " Destiny has SEPARATED us, but DO NOT think that I have FORGOTTEN YOU. My LOVE for YOU grows with the passing of days. ",
"quotePT": " O destino nos separou, mas NÃO pense que eu te esqueci. Meu amor por você cresce com o passar dos dias. ",
"quoteES": " El destino nos ha SEPARADO, pero NO pienses que te he OLVIDADO. Mi AMOR por TI crece con el paso de los días. ",
"author": " ★ "
	},
{
"quoteEN": " The sky is cloudy, I'm aiming at LLOVER, that's how my eyes are, when I can't see you. ",
"quotePT": " O céu está nublado, estou mirando LLOVER, é assim que meus olhos são, quando não consigo ver você. ",
"quoteES": " El cielo está nublado, apunto de LLOVER, así están mis ojos, cuando NO te puedo VER. ",
"author": " ★ "
	},
{
"quoteEN": " The distance for me is NOTHING, because YOU are EVERYTHING. ",
"quotePT": " A distância para mim é NADA, porque VOCÊ É TUDO. ",
"quoteES": " La distancia para mi no es NADA, porque TÚ lo eres TODO. ",
"author": " ★ "
	},
{
"quoteEN": " I wait for you and I will wait for you, I LOVE YOU my love and I always LOVE YOU. ",
"quotePT": " Eu espero por você e vou esperar por você, eu te amo meu amor e sempre te amo. ",
"quoteES": " Por ti espero y por ti esperaré, TE QUIERO amor mío y siempre te QUERRÉ. ",
"author": " ★ "
	},
{
"quoteEN": " DISTANCE will never make you forget what your HEART remembers. (When feelings towards another person are so strong, distance only gets you to think about it and love it more and more) ",
"quotePT": " A DISTÂNCIA nunca fará você esquecer o que o seu coração lembra. (Quando os sentimentos em relação a outra pessoa são tão fortes, a distância leva você a pensar e a amar cada vez mais) ",
"quoteES": " La DISTANCIA nunca logrará que olvides lo que tu CORAZÓN recuerda. (Cuando los sentimientos hacia otra persona son tan fuertes, la distancia sólo consigue que la piensas y la quieras más y más) ",
"author": " ★ "
	},
{
"quoteEN": " They say that DISTANCE makes you forget even the DEEPEST LOVE, but I would never forget you even if you took me out of this WORLD. ",
"quotePT": " Dizem que a DISTÂNCIA faz você esquecer até o AMOR MAIS PROFUNDO, mas eu nunca esqueceria você, mesmo que você me tirasse deste mundo. ",
"quoteES": " Dicen que la DISTANCIA hace olvidar hasta el AMOR más PROFUNDO, pero yo jamás te olvidaría aunque me llevasen fuera de este MUNDO. ",
"author": " ★ "
	},
{
"quoteEN": " Life without you is not the same. I miss you so much, MY LOVE. (It is true that everything can be overcome if a couple really loves each other, but it is also true that distance relationships go very badly) ",
"quotePT": " A vida sem você não é a mesma. Eu sinto tanto sua falta, meu amor. (É verdade que tudo pode ser superado se um casal realmente se ama, mas também é verdade que os relacionamentos à distância vão muito mal) ",
"quoteES": " La vida sin TI no es lo mismo. Te echo mucho de menos AMOR MÍO. (Es cierto que se puede superar todo si una pareja se ama realmente, pero también es cierto que en las relaciones a distancia se pasa muy mal) ",
"author": " ★ "
	},
{
"quoteEN": " It is amazing how being miles away you can ACCELERATE MY HEART as if we were centimeters from each other. ",
"quotePT": " Es increíble como estando a kilómetros de distancia puedes ACELERARME el CORAZÓN como si estuviésemos a centímetros el uno del otro. ",
"quoteES": " Es increíble como estando a kilómetros de distancia puedes ACELERARME el CORAZÓN como si estuviésemos a centímetros el uno del otro. ",
"author": " ★ "
	},
{
"quoteEN": " When I look at your PHOTOS I feel like CRYING, having those pretty lips so close and not being able to kiss them. ",
"quotePT": " Quando olho para suas FOTOS, sinto vontade de chorar, com aqueles lábios bonitos tão perto e sem poder beijá-los. ",
"quoteES": " Cuando miro tus FOTOS me entran ganas de LLORAR, tener esos lindos labios tan cerca y no poderlos besar. ",
"author": " ★ "
	},
{
"quoteEN": " AIR that you touch everything and everything you can kiss, give a KISS to my BELOVED that I can't give it to him, tell him I LOVE him and I CAN'T FORGET him. ",
"quotePT": " AIRE que todo lo tocas y todo lo puedes besar, dale un BESO a mi AMADO que yo no se lo puedo dar, dile que le QUIERO y NO le puedo OLVIDAR. ",
"quoteES": " AIRE que todo lo tocas y todo lo puedes besar, dale un BESO a mi AMADO que yo no se lo puedo dar, dile que le QUIERO y NO le puedo OLVIDAR. ",
"author": " ★ "
	},
{
"quoteEN": " What the DISTANCE separates, our LOVE UNIFIES it. ",
"quotePT": " O que a DISTÂNCIA separa, o nosso amor a unifica. ",
"quoteES": " Lo que la DISTANCIA separa, nuestro AMOR lo UNE. ",
"author": " ★ "
	},
{
"quoteEN": " AWAY from me, but NOT from my THOUGHTS, no one can erase the LOVE than for YOU FEEL. ",
"quotePT": " LONGE de mim, mas NÃO dos meus pensamentos, ninguém pode apagar o AMOR do que sentir. ",
"quoteES": " LEJOS de mí, pero NO de mis PENSAMIENTOS, nadie podrá borrar el AMOR que por TI SIENTO. ",
"author": " ★ "
	},
{
"quoteEN": " My eyes are looking forward to seeing you, my arms for hugging you, and my lips for kissing you. I love you. ",
"quotePT": " Meus olhos estão ansiosos para vê-lo, meus braços para abraçá-lo e meus lábios para beijá-lo. Eu te amo ",
"quoteES": " Mis ojos están deseando VERTE, mis brazos por ABRAZARTE, y mis labios por BESARTE. Te AMO. ",
"author": " ★ "
	},
{
"quoteEN": " Do not expect me to FORGET you, or forget that I WAIT for you. ",
"quotePT": " Não espere que eu te esqueça, ou esqueça que eu espero por você. ",
"quoteES": " No esperes que te OLVIDE, ni olvides que te ESPERO. ",
"author": " ★ "
	},
{
"quoteEN": " LIFE keeps us SEPARATE so that we realize how much we FEEL for each other. ",
"quotePT": " A VIDA nos mantém separados para que possamos perceber o quanto sentimos um pelo outro. ",
"quoteES": "  La VIDA nos mantiene SEPARADOS para que nos demos cuenta de lo mucho que SENTIMOS el uno por el otro. ",
"author": " ★ "
	},
{
"quoteEN": " Even if you are AWAY from ME, you are very close to my HEART. ",
"quotePT": " Mesmo se você estiver longe de mim, você está muito perto do meu coração. ",
"quoteES": " Aunque estés muy LEJOS de MI, estás muy cerquita de mi CORAZÓN. ",
"author": " ★ "
	},
{
"quoteEN": " Feeling close despite being away is only achieved when you LOVE HEART, when you have no doubt that this person is your other half. ",
"quotePT": " Sentir-se próximo, apesar de estar longe, só é alcançado quando você AMA O CORAÇÃO, quando você não tem dúvidas de que essa pessoa é sua outra metade. ",
"quoteES": " Sentirse cerca a pesar de estar lejos sólo se consigue cuando se AMA de CORAZÓN, cuando no tienes dudas de que esa persona es tu otra mitad. ",
"author": " ★ "
	},
{
"quoteEN": " I wish so much to have you in my arms so I can feel you and give you all my LOVE. I miss you so much ... ",
"quotePT": " Desejo muito tê-lo em meus braços para que eu possa senti-lo e lhe dar todo o meu amor. Eu sinto tanto sua falta ... ",
"quoteES": " Deseo tanto tenerte entre mis brazos para poder sentirte y darte todo mi AMOR. Te añoro tanto... ",
"author": " ★ "
	},
{
"quoteEN": " The LOVE that holds us together is much greater than the DISTANCE that separates us. ",
"quotePT": " O AMOR que nos une é muito maior que a DISTÂNCIA que nos separa. ",
"quoteES": " El AMOR que nos mantiene UNIDOS es mucho más grande que la DISTANCIA que nos SEPARA. ",
"author": " ★ "
	},
{
"quoteEN": " I DREAM of the day we are together to show us how much we LOVE. I miss you so much. ",
"quotePT": " SONHO no dia em que estamos juntos para nos mostrar o quanto AMAMOS. Eu sinto tanto sua falta. ",
"quoteES": " SUEÑO con el día en que estemos juntos para poder demostrarnos lo mucho que nos AMAMOS. Te echo tanto de menos. ",
"author": " ★ "
	},
{
"quoteEN": " It's nice to hear your voice every day and see you on Skype, but you can't imagine how much I miss your KISSES and HUGS. I LOVE YOU and I want to be by your side so you can see how much I love you. ",
"quotePT": " É bom ouvir sua voz todos os dias e vê-lo no Skype, mas você não pode imaginar o quanto sinto falta dos seus BEIJOS e ABRAÇOS. Eu te amo e quero estar ao seu lado para que você possa ver o quanto eu te amo. ",
"quoteES": " Es muy lindo oír tu voz a diario y verte por skype, pero no imaginas cuanto echo de menos tus BESOS y ABRAZOS. TE AMO y quiero estar a tu lado para que compruebes lo mucho que te amo. ",
"author": " ★ "
	},
{
"quoteEN": " When you remember ME, look at the sky, and the sun or the stars will tell you how much I LOVE YOU. ",
"quotePT": " Quando você se lembrar de MIM, olhe para o céu, e o sol ou as estrelas lhe dirão o quanto EU TE AMO. ",
"quoteES": " Cuando te acuerdes de MI, mira al cielo, y el sol o las estrellas te dirán lo mucho que TE QUIERO. ",
"author": " ★ "
	},
{
"quoteEN": " Time passes and you're still far from me, but there isn't a day when I don't remember you. ",
"quotePT": " O tempo passa e você ainda está longe de mim, mas não há um dia em que não me lembro de você. ",
"quoteES": " Pasa el tiempo y sigues lejos de mi, pero no hay un día en el que no me ACUERDE de TI. ",
"author": " ★ "
	},
{
"quoteEN": " This damn DISTANCE keeps our bodies apart, but not our HEARTS. ",
"quotePT": " Essa maldita DISTÂNCIA mantém nossos corpos separados, mas não nossos CORAÇÕES. ",
"quoteES": " Esta maldita DISTANCIA mantiene separados nuestros cuerpos, pero no nuestros CORAZONES. ",
"author": " ★ "
	},
{
"quoteEN": " I would love that my EYES were the sky to SEE YOU, my HANDS the wind to TOUCH you and my LIPS the rain to KISS YOU. ",
"quotePT": " Eu adoraria que meus olhos fossem o céu para vê-lo, minhas mãos o vento para tocar você e meus lábios a chuva para beijá-lo. ",
"quoteES": " Me encantaría que mis OJOS fueran el cielo para VERTE, mis MANOS el viento para TOCARTE y mis LABIOS la lluvia para BESARTE. ",
"author": " ★ "
	},
{
"quoteEN": " Distance matters little when that person is EVERYTHING. ",
"quotePT": " A distância pouco importa quando essa pessoa é TUDO. ",
"quoteES": " La distancia importa poco cuando esa persona lo es TODO. ",
"author": " ★ "
	}

]
