[
{
"quoteEN": " Our great LOVE is going to help us overcome everything: DISTANCE, problems, sadness ... I send you a big KISS and a HUG from the heart of my HEART. ",
"quotePT": " Nosso grande AMOR vai nos ajudar a superar tudo: DISTÂNCIA, problemas, tristeza ... Envio-lhe um grande beijo e um abraço do coração do meu coração. ",
"quoteES": " Nuestro gran AMOR nos va a ayudar a superarlo todo: la DISTANCIA, los problemas, la tristeza... Te mando un gran BESO y un ABRAZO desde lo más ondo de mi CORAZÓN. ",
"author": " ★ "
	},
{
"quoteEN": " Although fate has SEPARATED us, I want you to know that I have not FORGOTTENED you, because I am still in LOVE with YOU. ",
"quotePT": " Embora o destino nos tenha separado, quero que saiba que não te esqueci, porque ainda estou apaixonado por você. ",
"quoteES": " Aunque el destino nos haya SEPARADO, quiero que sepas que no te he OLVIDADO, porque de TI sigo muy ENAMORADO. ",
"author": " ★ "
	},
{
"quoteEN": " Being away from you has made me understand how much I LOVE YOU. ",
"quotePT": " Estar longe de você me fez entender o quanto EU TE AMO. ",
"quoteES": " El estar lejos de ti me ha hecho entender lo mucho que TE QUIERO. ",
"author": " ★ "
	},
{
"quoteEN": " The DISTANCE is to LOVE what to fire the air, extinguishes the SMALL and revives the BIG. ",
"quotePT": " A DISTÂNCIA é AMAR o que disparar o ar, extingue o PEQUENO e revive o GRANDE. ",
"quoteES": " La DISTANCIA es al AMOR lo que al fuego el aire, apaga al PEQUEÑO y aviva al GRANDE. ",
"author": " ★ "
	},
{
"quoteEN": " One of the greatest tests of love is DISTANCE LOVE: it tests trust, strength, courage, faithfulness ... ",
"quotePT": " Um dos maiores testes de amor é o DISTANCE LOVE: testa confiança, força, coragem, fidelidade ... ",
"quoteES": " Una de la mayores pruebas de amor es el AMOR a DISTANCIA: pone a prueba la confianza, la fortaleza, la valentía, la fidelidad... ",
"author": " ★ "
	},
{
"quoteEN": " DISTANCE shows us how far a LOVE can travel. ",
"quotePT": " DISTANCE nos mostra até onde um AMOR pode viajar. ",
"quoteES": " La DISTANCIA nos muestra cuan lejos un AMOR puede viajar. ",
"author": " ★ "
	},
{
"quoteEN": " DISTANCE keeps our bodies apart, but not our HEARTS. ",
"quotePT": " A DISTÂNCIA mantém nossos corpos separados, mas não nossos CORAÇÕES. ",
"quoteES": " La DISTANCIA mantiene separados nuestros cuerpos, pero no nuestros CORAZONES. ",
"author": " ★ "
	},
{
"quoteEN": " DISTANCE prevents kisses and hugs, but is unable to stop the FEELINGS. ",
"quotePT": " DISTANCE evita beijos e abraços, mas é incapaz de parar os sentimentos. ",
"quoteES": " La DISTANCIA impide los besos y abrazos, pero es incapaz de frenar los SENTIMIENTOS. ",
"author": " ★ "
	},
{
"quoteEN": " In TRUE LOVE the smallest distance is too large, and the greatest distance can be overcome. ",
"quotePT": " No VERDADEIRO AMOR, a menor distância é muito grande e a maior distância pode ser superada. ",
"quoteES": " En el AMOR VERDADERO la distancia más pequeña es demasiado grande, y la mayor distancia se puede superar.  ",
"author": " ★ "
	},
{
"quoteEN": " The problem is not the distance. The problem is humans, who do not know how to LOVE without touching, without seeing or without listening. LOVE feels with the HEART not with the body. ",
"quotePT": " O problema não é a distância. O problema são os humanos, que não sabem amar sem tocar, sem ver ou sem ouvir. O amor sente com o coração, não com o corpo. ",
"quoteES": " El problema no es la distancia. El problema somos los humanos, que no sabemos AMAR sin tocar, sin ver o sin escuchar. El AMOR se siente con el CORAZÓN no con el cuerpo. ",
"author": " ★ "
	},
{
"quoteEN": " Do not be afraid of the road, do not be afraid of DISTANCE, my heart is in your soul. Because I am always very close to your LOVE. ",
"quotePT": " Não tenha medo da estrada, não tenha medo da DISTÂNCIA, meu coração está em sua alma. Porque eu estou sempre muito perto do seu AMOR. ",
"quoteES": " No tengas miedo del camino, no tengas miedo a la DISTANCIA, mi corazón está en tu alma. Porque yo siempre estoy muy cerca de tu AMOR. ",
"author": " ★ "
	},
{
"quoteEN": " DISTANCE does not exist nor does TIME. The vibrations of LOVE or MUSIC can be felt everywhere, at all times. ",
"quotePT": " DISTANCE não existe nem TIME. As vibrações de AMOR ou MÚSICA podem ser sentidas em todos os lugares, a qualquer momento. ",
"quoteES": " La DISTANCIA no existe ni tampoco el TIEMPO. Las vibraciones de AMOR o de la MÚSICA se pueden sentir en todas partes, en todo momento. ",
"author": " ★ "
	},
{
"quoteEN": " Not only does love get tired, friendship does too, because it exhausts being for that someone and that someone is never for you when you need it. ",
"quotePT": " Não apenas o amor se cansa, a amizade também, porque esgota o fato de alguém e esse alguém nunca é para você quando você precisa. ",
"quoteES": " No solo el amor cansa, la amistad tambien lo hace, porque agota estar para ese alguien y que ese alguien nunca este para ti cuando lo necesites. ",
"author": " ★ "
	},
{
"quoteEN": " Ask yourself if those people you say are your friends help you to be a better person. ",
"quotePT": " Pergunte a si mesmo se as pessoas que você diz serem seus amigos o ajudam a ser uma pessoa melhor. ",
"quoteES": " Pregúntate si esas personas que dices que son tus amigos te ayudan a ser mejor persona. ",
"author": " ★ "
	},
{
"quoteEN": " It is usually a bit exhausting and painful to be the only person who looks for others because if I do not, nobody looks for me. ",
"quotePT": " Geralmente é um pouco cansativo e doloroso ser a única pessoa que procura os outros, porque, se eu não procurar, ninguém procura por mim. ",
"quoteES": " Suele ser un poco desgastante y doloroso ser la única persona que busca a los demás porque si yo no lo hago, nadie me busca a mi. ",
"author": " ★ "
	},
{
"quoteEN": " The problem is that we think too much about what happened and what will happen, when the important thing is what is happening. ",
"quotePT": " O problema é que pensamos muito no que aconteceu e no que acontecerá, quando o importante é o que está acontecendo. ",
"quoteES": " El problema es que pensamos demasiado en lo que pasó y en lo que pasará, cuando lo importante es lo que está pasando. ",
"author": " ★ "
	},
{
"quoteEN": " Better to fail trying to stay with the doubt that it would have happened. ",
"quotePT": " Melhor não tentar ficar com a dúvida de que isso teria acontecido. ",
"quoteES": " Mejor fallar intentándolo que quedarse con la duda de que hubiera pasado. ",
"author": " ★ "
	},
{
"quoteEN": " It is sad to put an end to chapters of our life, but if we do not, we cannot write new and better stories. ",
"quotePT": " É triste pôr fim aos capítulos de nossa vida, mas, se não o fizermos, não podemos escrever histórias novas e melhores. ",
"quoteES": " Es triste poner punto final a capítulos de nuestra vida, pero si no lo hacemos, no podremos escribir nuevas y mejores historias. ",
"author": " ★ "
	},
{
"quoteEN": " I learned to be happy is to appreciate what I have. That trust is not given, you win. What friend is not anyone, but who proves it. ",
"quotePT": " Aprendi que ser feliz é valorizar o que tenho. Essa confiança não é dada, você ganha. Que amigo não é ninguém, mas quem prova isso. ",
"quoteES": " Aprendí que ser feliz es valorar lo que tengo. Que la confianza no se da, se gana. Que amigo no es cualquiera, sino quien lo demuestra. ",
"author": " ★ "
	},
{
"quoteEN": " If you leave and they don't stop you. Keep walking, you just made the best decision. ",
"quotePT": " Se você sair e eles não o impedirem. Continue andando, você acabou de tomar a melhor decisão. ",
"quoteES": " Si te vas y no te detienen. Sigue caminando, acabas de tomar la mejor decisión. ",
"author": " ★ "
	},
{
"quoteEN": " There are times when you don't even know how you feel. ",
"quotePT": " Há momentos em que você nem sabe como se sente. ",
"quoteES": " Hay momentos en los que ni tú sabes cómo te sientes. ",
"author": " ★ "
	},
{
"quoteEN": " One realizes after a while that it was good to lose certain people. ",
"quotePT": " Depois de um tempo, percebe-se que era bom perder certas pessoas. ",
"quoteES": " Uno se da cuenta después de un tiempo que fue bueno perder a ciertas personas. ",
"author": " ★ "
	},
{
"quoteEN": " Calm, after the wrong love, comes self-love. ",
"quotePT": " Calma, depois do amor errado, vem o amor próprio. ",
"quoteES": " Calma, después del amor equivocado, llega el amor propio. ",
"author": " ★ "
	},
{
"quoteEN": " Value who values you and do not treat who treats you as an option as a priority. ",
"quotePT": " Avalie quem valoriza você e não trate quem o trata como uma opção como uma prioridade. ",
"quoteES": " Valora a quien te valora y no trates como prioridad a quien te trata como opción. ",
"author": " ★ "
	},
{
"quoteEN": " I am nobody to say who is worth it or not, but I can decide who stays in my life. ",
"quotePT": " Não sou ninguém para dizer quem vale ou não a pena, mas posso decidir quem fica na minha vida. ",
"quoteES": " Yo no soy nadie para decir quién vale la pena o no, pero sí puedo decidir quién se queda en mi vida. ",
"author": " ★ "
	},
{
"quoteEN": " Knowing when to retire is as important as knowing when to fight. ",
"quotePT": " Saber quando se aposentar é tão importante quanto saber quando lutar. ",
"quoteES": " Saber cuándo retirarse es tan importante como saber cuándo luchar. ",
"author": " ★ "
	},
{
"quoteEN": " Who says goodbye several times is because he doesn't want to leave. ",
"quotePT": " Quem se despede várias vezes é porque não quer sair. ",
"quoteES": " Quien se despide varias veces es porque no se quiere ir. ",
"author": " ★ "
	}

]
