[
{
"quoteEN": " I will never understand why promises are made that will not be fulfilled. ",
"quotePT": " Eu nunca vou entender porque promessas são feitas que não serão cumpridas. ",
"quoteES": " Nunca llegaré a entender por qué se hacen promesas que no se van a cumplir. ",
"author": "m o o n"
	},
{
"quoteEN": " In sad eyes you have to ask them less questions and give them more hugs. ",
"quotePT": " Aos olhos tristes, você precisa fazer menos perguntas e dar-lhes mais abraços. ",
"quoteES": " A los ojos tristes hay que hacerles menos preguntas y darles más abrazos. ",
"author": "m o o n"
	},
{
"quoteEN": " Right now I just need me. ",
"quotePT": " Agora eu só preciso de mim. ",
"quoteES": " Ahora mismo solo me necesito a mí. ",
"author": "m o o n"
	},
{
"quoteEN": " Over time we lose what we don't care for. ",
"quotePT": " Com o tempo, perdemos o que não nos importamos. ",
"quoteES": " Con el tiempo perdemos lo que no cuidamos. ",
"author": "m o o n"
	},
{
"quoteEN": " We all have a song that reminds us of someone. ",
"quotePT": " Todos nós temos uma música que nos lembra de alguém. ",
"quoteES": " Todos tenemos una canción que nos recuerda a alguien. ",
"author": "m o o n"
	},
{
"quoteEN": " I have a habit of failing myself for not failing others. ",
"quotePT": " Eu tenho o hábito de fracassar por não falhar os outros. ",
"quoteES": " Tengo la manía de fallarme a mí por no fallar a los demás. ",
"author": "m o o n"
	},
{
"quoteEN": " It sounds too good to get carried away. ",
"quotePT": " Se deixar levar parece bom demais. ",
"quoteES": " Dejarse llevar suena demasiado bien. ",
"author": "m o o n"
	},
{
"quoteEN": " Who loves you also does it with your defects. ",
"quotePT": " Quem ama você também faz isso com seus defeitos. ",
"quoteES": " Quien te quiere lo hace también con tus defectos. ",
"author": "m o o n"
	},
{
"quoteEN": " A hug in time can do a lot. ",
"quotePT": " Um abraço no tempo pode fazer muito. ",
"quoteES": " Un abrazo a tiempo puede hacer mucho. ",
"author": "m o o n"
	},
{
"quoteEN": " In the end, it's always my fault for giving everything a thousand laps. ",
"quotePT": " No final, é sempre minha culpa dar tudo em mil voltas. ",
"quoteES": " Al final la culpa es siempre mía por darle mil vueltas a todo. ",
"author": "m o o n"
	},
{
"quoteEN": " If you have a question, come and ask me, only I will know what I did, said or stopped doing. Assuming and believing the rest is very easy. ",
"quotePT": " Se você tem uma pergunta, venha me perguntar, só eu vou saber o que eu fiz, disse ou parei de fazer. Assumindo e acreditando que o resto é muito fácil. ",
"quoteES": " Si tienes una duda, ven  y pregúntame a mí, solo yo voy a saber que hice, dije o dejé de hacer. Suponer y creerle al resto es muy fácil. ",
"author": "m o o n"
	},
{
"quoteEN": " There will always be a memory that fills our eyes with tears. ",
"quotePT": " Sempre haverá uma lembrança que enche nossos olhos de lágrimas. ",
"quoteES": " Siempre habrá un recuerdo que nos llene los ojos de lágrimas. ",
"author": "m o o n"
	},
{
"quoteEN": " The secret is to navigate life with low expectations, so everything surprises you and very little lets you down. ",
"quotePT": " O segredo é navegar pela vida com baixas expectativas, então tudo te surpreende e muito pouco te deixa pra baixo. ",
"quoteES": " El secreto es navegar por la vida con pocas expectativas, así todo te sorprende y muy poco te defrauda. ",
"author": "m o o n"
	},
{
"quoteEN": " I trust that once upon a time, life will give me back all the good that I gave and they did not value. ",
"quotePT": " Espero que, uma vez, a vida me devolva todo o bem que eu dei e eles não tenham valor. ",
"quoteES": " Yo confío, en que alguna vez, la vida me va a devolver todo lo bueno que di y no valoraron. ",
"author": "m o o n"
	},
{
"quoteEN": " Where they don't look for you, you don't need it. ",
"quotePT": " Onde eles não procuram por você, você não precisa disso. ",
"quoteES": " Donde no te buscan, no haces falta. ",
"author": "m o o n"
	},
{
"quoteEN": " We don't realize the things we lose because of pride. ",
"quotePT": " Nós não percebemos as coisas que perdemos por causa do orgulho. ",
"quoteES": " No nos damos cuenta de las cosas que perdemos por culpa del orgullo. ",
"author": "m o o n"
	},
{
"quoteEN": " I learned to forgive, because I am wrong too. ",
"quotePT": " Eu aprendi a perdoar, porque estou errado também. ",
"quoteES": " Aprendí a perdonar, porque yo también me equivoco. ",
"author": "m o o n"
	},
{
"quoteEN": " No one deserves to be loved only at times. ",
"quotePT": " Ninguém merece ser amado apenas às vezes. ",
"quoteES": " Nadie se merece que le quieran solo a ratos. ",
"author": "m o o n"
	},
{
"quoteEN": " I need friends without masks, love without disappointment and all those impossible things. ",
"quotePT": " Eu preciso de amigos sem máscaras, amor sem decepção e todas essas coisas impossíveis. ",
"quoteES": " Necesito amigos sin máscaras, amores sin decepciones y todas esas cosas imposibles. ",
"author": "m o o n"
	},
{
"quoteEN": " It is not about who is good in your face, but who is loyal behind your back. ",
"quotePT": " Não é sobre quem é bom na sua cara, mas quem é leal pelas suas costas. ",
"quoteES": " No se trata de quien es bueno en tu cara, sino de quien es leal a tus espaldas. ",
"author": "m o o n"
	},
{
"quoteEN": " And then I learned that instead of receiving love at times, it was much better to love yourself forever. ",
"quotePT": " E então eu aprendi que em vez de receber amor às vezes, era muito melhor amar a si mesmo para sempre. ",
"quoteES": " Y entonces aprendí que en lugar de recibir amor de a ratos, era mucho mejor amarse a uno mismo para siempre. ",
"author": "m o o n"
	},
{
"quoteEN": " It has nothing to do with how a person is on the outside to how he really is on the inside. ",
"quotePT": " Não tem nada a ver com a forma como uma pessoa está do lado de fora de como ele realmente está do lado de dentro. ",
"quoteES": " No tiene nada que ver cómo está una persona por fuera a cómo está realmente por dentro. ",
"author": "m o o n"
	},
{
"quoteEN": " In my life I need interesting people, not interested. ",
"quotePT": " Na minha vida eu preciso de pessoas interessantes, não interessadas. ",
"quoteES": " Yo en mi vida necesito gente interesante, no interesada. ",
"author": "m o o n"
	},
{
"quoteEN": " Even the strongest person in the world has some hidden weakness. ",
"quotePT": " Até a pessoa mais forte do mundo tem alguma fraqueza oculta. ",
"quoteES": " Hasta la persona más fuerte del mundo tiene alguna debilidad escondida. ",
"author": "m o o n"
	},
{
"quoteEN": " The eyes always say what the mouth cannot. ",
"quotePT": " Os olhos sempre dizem o que a boca não pode. ",
"quoteES": " Los ojos siempre dicen lo que la boca no puede. ",
"author": "m o o n"
	},
{
"quoteEN": " It is not wanting much but wanting well. ",
"quotePT": " Não está querendo muito, mas querendo bem. ",
"quoteES": " No es querer mucho sino querer bien. ",
"author": "m o o n"
	},
{
"quoteEN": " Everything that is done for health is the best. Allow yourself to feel, do not rebuke yourself, after all, it is real. ",
"quotePT": " Tudo o que é feito para a saúde é o melhor. Permita-se sentir, não se repreenda, afinal, é real. ",
"quoteES": " Todo lo que se haga por salud, es lo mejor. Permítete sentir, no te reprendas, después de todo, es real. ",
"author": "m o o n"
	},
{
"quoteEN": " Calm, sooner or later everything will be solved, the coffee will be perfect for you, your heart will no longer hurt you, you will be given that increase and your grades will rise. You will see. ",
"quotePT": " Calma, mais cedo ou mais tarde tudo será consertado, o café será perfeito para você, seu coração não vai mais machucá-lo, você receberá esse aumento e suas notas aumentarão. Já verás. ",
"quoteES": " Calma, tarde o temprano todo se solucionará, el café te quedará perfecto, el corazón ya no te dolerá, te darán ese aumento y tus calificaciones subirán. Ya verás. ",
"author": "m o o n"
	},
{
"quoteEN": " Do not forget that the story of your life is built by you. ",
"quotePT": " Não esqueça que a história da sua vida é construída por você. ",
"quoteES": " No olvides que la historia de tu vida la construyes tú. ",
"author": "m o o n"
	}
]
