
{
"quoteEN": " If you are not here I do not know. What the hell do I love you. If you are not here you will know. That God will not understand why you are leaving. ",
"quotePT": " Se você não está aqui eu não sei. O que diabos eu te amo? Se você não está aqui, você saberá. Que Deus não vai entender porque você está indo embora. ",
"quoteES": " Si tú no estás aquí no sé. Que diablos hago amándote. Si tú no estás aquí sabrás. Que Dios no va a entender por qué te vas. ",
"author": "Si tú no estás - Rosana"
	},
{
"quoteEN": " Make me your sun And I will shine for you. Make me your steps. And I will take care of you. All that and more. For you. For love of you For love of you ",
"quotePT": " Me faça seu sol E eu vou brilhar por você. Me faça seus passos. E eu vou cuidar de você. Tudo isso e mais. Por você. Por amor de você Por amor de você ",
"quoteES": " Hazme tu sol. Y brillaré para ti. Hazme tus pasos. Y cuidaré de ti. Todo eso y más. Por ti. Por amor a ti. Por amor a ti. ",
"author": "Por amor a ti - Cristian Castro"
	},
{
"quoteEN": " Because you are my SUN, the FAITH with which I live, the power of my going, the feet with which I walk, you are your love, my desire to laugh, the goodbye that I will not know how to say, because I can never live without you. ",
"quotePT": " Porque você é meu SOL, a FÉ com a qual eu vivo, o poder de ir, os pés com os quais eu ando, você é seu amor, meu desejo de rir, o adeus que eu não sei dizer, porque eu nunca posso viver sem você. ",
"quoteES": " Porque eres tú mi SOL, la FE con que vivo, la potencia de mi voy, los pies con que camino, eres tu amor, mis ganas de reír, el adiós que no sabre decir, porque nunca podre vivir sin ti. ",
"author": "Tú - Shakira"
	},
{
"quoteEN": " The days that pass, the lights of dawn, my soul, my body, my voice, they are of no use, what I would not give to have your look, to be as always the two, while everything changes, because I am without you I am not Nothing, without you I am nothing, without you I am nothing. ",
"quotePT": " Os dias que se passam, as luzes do alvorecer, minha alma, meu corpo, minha voz, são inúteis, o que eu não daria para ter seu olhar, para ser como sempre os dois, enquanto tudo muda, porque eu estou sem você eu não sou Nada, sem você eu não sou nada, sem você eu não sou nada. ",
"quoteES": " Los días que pasan, las luces del alba, mi alma, mi cuerpo, mi voz, no sirven de nada, qué no daría yo por tener tu mirada, por ser como siempre los dos, mientras todo cambia, porque yo sin ti no soy nada, sin ti no soy nada, sin ti no soy nada. ",
"author": "Sin ti no soy nada - Amaral"
	},
{
"quoteEN": " And I can not stand this desire of you. I can not stand is that I love you for me. Everything changed since I saw you and next to you is that I want to be. ",
"quotePT": " E eu não suporto esse desejo de você. Eu não suporto é que eu te amo por mim. Tudo mudou desde que eu vi você e ao seu lado é que eu quero ser. ",
"quoteES": " Y es que no puedo aguantar estas ganas de ti. No puedo aguantar es que te quiero para mi. Todo cambió desde que te vi y junto a ti es que quiero estar. ",
"author": "Tan fácil - CNCO"
	},
{
"quoteEN": " How much would I give to return to that place, to that moment where you and I met for the first time. And we look at each other. After a couple of drinks we dance. As there was chemistry we kissed. ",
"quotePT": " Quanto eu daria para voltar àquele lugar, àquele momento em que você e eu nos encontramos pela primeira vez? E nós nos olhamos. Depois de algumas bebidas dançamos. Como havia química nos beijamos. ",
"quoteES": " Cuanto daría por volver a aquel lugar, a aquel momento donde tú y yo nos vimos por primera vez. Y nos miramos nos gustamos. Después de un par de copas bailamos. Como hubo química nos besamos. ",
"author": "Amor a primera vista - Alkilados"
	},
{
"quoteEN": " You make my sky, have that blue again, you paint colors my mornings only you, I sail among the waves of your voice. And you, and you, and you, and only you make my soul wake up with your light. And you, and you, and you ... ",
"quotePT": " Você faz meu céu, tem aquele azul novamente, você pinta cores em minhas manhãs só você, eu navego entre as ondas de sua voz. E você, você e você, e só você faz minha alma acordar com sua luz. E você e você e você ... ",
"quoteES": " Haces que mi cielo, vuelva a tener ese azul, pintas de colores mis mañanas solo tú, navego entre las olas de tu voz. Y tú, y tú, y tú, y solamente tú haces que mi alma se despierte con tu luz. Y tú, y tú, y tú... ",
"author": "Solamente tú - Pablo Alborán"
	},
{
"quoteEN": " Because you look at me and I feel the same as you. When I look at you I feel that I am falling in love. ",
"quotePT": " Porque você olha para mim e eu sinto o mesmo que você. Quando olho para você, sinto que estou me apaixonando. ",
"quoteES": " Porque tú me miras y yo, siento lo mismo que tú. Cuando te miro siento que me estoy enamorando. ",
"author": "Tan fácil - CNCO"
	},
{
"quoteEN": " Our love. Miss fights and pain. Our love. It is big like the world. But it fits in our hearts. Our love ",
"quotePT": " O nosso amor. Miss brigas e dor. O nosso amor. É grande como o mundo. Mas cabe em nossos corações. O nosso amor ",
"quoteES": " Nuestro AMOR. Extraña las peleas y el dolor. Nuestro amor. Es grande como el mundo. Pero cabe en nuestro corazón. Nuestro amor ",
"author": "Nuestro amor - Natalia Jiménez"
	},
{
"quoteEN": " If you're not with me the air escapes, empty heart. Being in your arms, only by your side I feel that I breathe. There is nothing to change, there is nothing to say. If you're not with me I stay in the blue, I'm dying of cold. Oh! How much I love you, if it's not by your side I lose my senses. There is so much to invent, there is nothing to pretend ...- I fell in love with you- ",
"quotePT": " Se você não está comigo, o ar escapa, coração vazio. Estando em seus braços, somente ao seu lado eu sinto que respiro. Não há nada para mudar, não há nada a dizer. Se você não está comigo eu fico no azul, estou morrendo de frio. Ai Quanto eu te amo, se não é ao seu lado eu perco meus sentidos. Há tanto para inventar, não há nada para fingir ... Eu me apaixonei por você ",
"quoteES": " Si no estás conmigo se me escapa el aire, corazón vacío. Estando en tus brazos, sólo a tu lado siento que respiro. No hay nada que cambiar, no hay nada q decir. Si no estás conmigo quedo entre la nada, me muero de frío. Ay! Cuanto te amo, si no es a tu lado pierdo los sentidos. Hay tanto que inventar, no hay nada que fingir...-me enamoré de tí- ",
"author": "Me enamoré de ti - Chayanne"
	},
{
"quoteEN": " That you are the love of my life. My heart tells me that it does not forget you. Because I have an illusion to share I can say. What I feel is really ... ",
"quotePT": " Que você é o amor da minha vida. Meu coração me diz que isso não te esquece. Porque eu tenho uma ilusão de compartilhar, posso dizer. O que eu sinto é realmente ... ",
"quoteES": " Que eres el amor de mi vida. Me lo dice mi corazón que no te olvida. Porque tengo una ilusión para compartir puedo decir. Lo que siento es de verdad... ",
"author": "El amor de mi vida - Ricky Martin"
	},
{
"quoteEN": " I just wanna kiss you. Fill your soul with my love. I just want to kiss you. I want you to not miss anything. ",
"quotePT": " Eu so quero te dar um beijo. Encha sua alma com meu amor. Só quero te dar um beijo. Quero que não te falte nada. ",
"quoteES": " Yo sólo quiero darte un beso. Llenarte con mi amor el alma. Sólo quiero darte un beso. Quiero que no te falte nada. ",
"author": "Darte un beso - Prince Royce"
	},
{
"quoteEN": " I don't know about you ... but I LOOK FOR YOU at every sunrise, I can't contain my desires, at night I don't sleep with insomnia, I get sick, you make me LACK, LACK, I don't know ... ",
"quotePT": " Eu não sei sobre você ... mas eu olho para você a cada nascer do sol, eu não posso conter meus desejos, à noite eu não durmo com insônia, eu fico doente, você me faz LACK, LACK, eu não sei ... ",
"quoteES": " No sé tú...pero yo te BUSCO en cada amanecer, mis deseos no los puedo contener, en las noches yo no duermo sí de insomnio, yo me enfermo, me haces FALTA, MUCHA FALTA, no sé tú... ",
"author": "No sé tú - Luís Miguel"
	},
{
"quoteEN": " Everything is possible when you are here. Walking your beauty in my room. Everything I look for I have found here. Tied to your waist. Sticky ",
"quotePT": " Tudo é possível quando você está aqui. Andando sua beleza no meu quarto. Tudo que procuro encontrei aqui. Amarrado à sua cintura. Pegajoso ",
"quoteES": " Todo es posible cuando estás aquí. Paseando tu hermosura en mi cuarto. Todo lo que busco lo he encontrado aquí. Amarrado a tu cintura. Pegadito. ",
"author": "Pegadito - Tommy Torres"
	},
{
"quoteEN": " And after a lucky day, it made me know you, and you crossed my path, now I believe in destiny, having you forever with me, but luckier is to love you so much, and that you feel the same. ",
"quotePT": " E depois de um dia de sorte, isso me fez conhecer você, e você cruzou meu caminho, agora eu acredito no destino, tendo você para sempre comigo, mas mais afortunado é te amar tanto, e que você sente o mesmo. ",
"quoteES": " Y depronto un día de suerte, se me hizo conocerte, y te cruzaste en mi camino, ahora creo en el destino, tenerte por siempre conmigo, pero más suerte es quererte tanto, y que tú sientas lo mismo. ",
"author": "Día de suerte - Alejandra Guzman"
	},
{
"quoteEN": " I feel weak when I am without you. And I get strong when you're here. Without you I don't know what it is to live anymore. My life is a tunnel without your light. I want to spend more time with you. Recover the nights I lost. Overcome the immense fear of dying. And be eternal with you. ",
"quotePT": " Eu me sinto fraco quando estou sem você. E fico forte quando você está aqui. Sem você eu não sei mais o que é viver. Minha vida é um túnel sem sua luz. Eu quero passar mais tempo com você. Recupere as noites que perdi. Supere o imenso medo de morrer. E seja eterno com você. ",
"quoteES": " Me siento débil cuando estoy sin ti. Y me hago fuerte cuando estas aquí. Sin ti yo ya no se que es vivir. Mi vida es un túnel sin tu luz. Quiero pasar más tiempo junto a ti. Recuperar las noches que perdí. Vencer el miedo inmenso de morir. Y ser eterno junto a ti. ",
"author": "Nada valgo sin tu Amor - Juanes"
	},
{
"quoteEN": " I do not expect love or hate. I already have enough with my pain. I curse the episode. The worst part is that I was the one who wrote it. The demons await me. Let your forgetfulness play with me. I know it's funky to ask you in a song. Sorry, sorry. ",
"quotePT": " Eu não espero amor ou ódio. Eu já tenho o suficiente com a minha dor. Eu amaldiçoo o episódio. A pior parte é que fui eu quem escreveu. Os demônios me esperam. Deixe o seu esquecimento brincar comigo. Eu sei que é divertido perguntar em uma música. Perdão Perdão. ",
"quoteES": " No espero amor ni odio. Ya tengo bastante con mi dolor. Maldigo el episodio. Lo peor es que yo fui quién lo escribió. Me esperan los demonios. Que deja tu olvido que juegan conmigo. Ya sé que es cobarde pedirte en una canción. Perdón, perdón. ",
"author": "Camila - Perdón"
	},
{
"quoteEN": " And have you in my arms. And I can tell you. I love you. From the first moment I saw you. And long ago I was looking for you. And I imagined you like that. I love you. Although it is not so easy to say. And I define what I feel with these words. I love you. I love you. ",
"quotePT": " E você está em meus braços? E eu posso te dizer. Eu te amo Desde o primeiro momento em que te vi. E há muito tempo eu estava procurando por você. E eu imaginei que você gosta disso. Eu te amo Embora não seja tão fácil de dizer. E eu defino o que sinto com essas palavras. Eu te amo Eu te amo ",
"quoteES": " Y tenerte en mis brazos. Y poderte decir. Te amo. Desde el primer momento en que te vi. Y hace tiempo te buscaba. Y ya te imaginaba así. Te amo. Aunque no es tan fácil de decir. Y defino lo que siento con estas palabras. Te amo. Te amo. ",
"author": "Te amo - Franco de Vita"
	},
{
"quoteEN": " Be with you. It's like a dream. I don't want to wake up from. If I open my eyes and you are not. Living with you is my wish. It's all I want to do. Because by your side I can be ... Only myself. ",
"quotePT": " Estar com você. É como um sonho. Eu não quero acordar. Se eu abrir meus olhos e você não estiver. Viver com você é meu desejo. É tudo que quero fazer. Porque ao seu lado eu posso ser ... Só eu mesmo. ",
"quoteES": " Estar contigo. Es como un sueño. Del que no quiero despertar. Si abro los ojos y no estás. Vivir contigo es mi deseo. Es todo lo que quiero hacer. Porque a tu lado puedo ser... Solo yo mismo. ",
"author": "Estar contigo - Alex Ubago"
	},
{
"quoteEN": " Help me and I will have helped you, that today I dreamed in another life, in another world, but by your side. ",
"quotePT": " Ajude-me e eu terei te ajudado, que hoje eu sonhei em outra vida, em outro mundo, mas ao seu lado. ",
"quoteES": " Ayúdame y te habré ayudado, que hoy he soñado en otra vida, en otro mundo, pero a tu lado. ",
"author": " Pero a tu lado - Los Secretos "
	},
{
"quoteEN": " The power of your love. That lifts me deep. Like a balloon to the sky. The power of your love. It immerses me to the heights. And it cuts my breath. I swear, I don't lie. That your love has that power. ",
"quotePT": " O poder do seu amor Isso me eleva profundamente. Como um balão para o céu. O poder do seu amor Isso me imerge nas alturas. E isso diminui minha respiração. Eu juro, não minto. Que seu amor tem esse poder. ",
"quoteES": " El poder de tu amor. Que me eleva a lo profundo. Como un globo hasta el cielo. El poder de tu amor. Me sumerge a las alturas. Y me corta la respiración. Yo te juro, no miento. Que tu amor tiene ese poder. ",
"author": " El poder de tu amor - Ricardo Montaner "
	},
 {
"quoteEN": " Everything changed for you. Everything is love for you. My heart opened you. Since then I carry heaven within me. I never felt Such a joy. What a blessing to find you. The instant the light went out. You arrived. ",
"quotePT": " Tudo mudou para você. Tudo é amor por você. Meu coração te abriu. Desde então eu carrego o céu dentro de mim. Eu nunca senti Tamanha alegria. Que bênção te encontrar. No instante em que a luz se apagou. Você chegou ",
"quoteES": " Todo cambió por ti. Todo es amor por ti. Mi corazón te abrí. Desde entonces llevo el cielo dentro de mí. Nunca jamás sentí. Una alegría así. Que bendición hallarte. Al instante en que se fue la luz. Llegaste tú. ",
"author": " Llegaste tú - Luís Fonsi & Juan Luís Guerra "
	},
 {
"quoteEN": " In silence and in secret I will love you. Risking the forbidden I will love you. In the false and right. With an open heart. For being something not perfect I will love you. I will love you, I will love you. As it is not allowed. I will love you, I will love you. As you have never known. Because I have decided so, I WILL LOVE YOU. ",
"quotePT": " Em silêncio e em segredo eu vou te amar. Arriscando o proibido eu vou te amar. No falso e certo. Com um coração aberto. Por ser algo não perfeito eu vou amar você. Eu vou te amar, vou te amar. Como isso não é permitido. Eu vou te amar, vou te amar. Como você nunca conheceu. Porque eu decidi que sim, eu vou te amar. ",
"quoteES": " En silencio y en secreto te amaré. Arriesgando en lo prohibido te amaré. En lo falso y en lo cierto. Con el corazón abierto. Por ser algo no perfecto te amaré. Te amare, te amare. Como no esta permitido. Te amare, te amare. Como nunca has sabido. Porque así lo he decidido, TE AMARÉ. ",
"author": " Te amaré - Miguel Bosé "
	}

