[
{
"quoteEN": " If you want the stars, the sky overturns, there are no impossible dreams, not so far away. ",
"quotePT": " Se você quer as estrelas, o céu derruba, não há sonhos impossíveis, nem tão distantes. ",
"quoteES": " Si quieres las estrellas vuelco el cielo, no hay sueños imposibles ni tan lejos. ",
"author": "m o o n"
	},
{
"quoteEN": "  I know you better than anyone, it is you who reminds me of my path, who reminds me of who I am. ",
"quotePT": "  Eu te conheço melhor do que ninguém, é você que me lembra do meu caminho, que me lembra quem eu sou. ",
"quoteES": "  Te conozco mejor que nadie, eres tú quien me recuerda mi camino, quien me recuerda quien soy. ",
"author": "m o o n"
	},
{
"quoteEN": "  Before I spend more time with you love, I have to say that you are the love of my life. ",
"quotePT": "  Antes de passar mais tempo com você amor, tenho que dizer que você é o amor da minha vida. ",
"quoteES": "  Antes de que pase más tiempo contigo amor, tengo que decir que eres el amor de mi vida. ",
"author": "m o o n"
	},
{
"quoteEN": "  Love is something that should touch everyone equally. ",
"quotePT": "  O amor é algo que deve tocar a todos igualmente. ",
"quoteES": "  El amor es algo que le debería tocar a todos por igual. ",
"author": "m o o n"
	},
{
"quoteEN": "  A life without love is not worth living. ",
"quotePT": "  Uma vida sem amor não vale a pena viver. ",
"quoteES": "  Una vida sin amor no merece la pena ser vivida. ",
"author": "m o o n"
	},
{
"quoteEN": "  I have no more plans after tonight, I prefer that it is a mystery what life has in store for us. ",
"quotePT": "  Não tenho mais planos depois desta noite, prefiro que seja um mistério o que a vida nos reserva. ",
"quoteES": "  No tengo más planes después de esta noche, prefiero que sea un misterio lo que nos depare la vida. ",
"author": "m o o n"
	},
{
"quoteEN": "  At last the love I had so long awaited has finally arrived, I feel complete and happy. ",
"quotePT": "  Finalmente o amor que eu tanto esperei finalmente chegou, me sinto completo e feliz. ",
"quoteES": "  Por fin el amor que tanto esperaba ha llegado, por fin me siento completo y feliz. ",
"author": "m o o n"
	},
{
"quoteEN": "  I love you from the first moment I saw you. ",
"quotePT": "  Eu te amo desde o primeiro momento em que te vi. ",
"quoteES": "  Te amo desde el primer momento en el que te vi. ",
"author": "m o o n"
	},
{
"quoteEN": "  Thanks for being my eyes when I couldn't see. ",
"quotePT": "  Obrigado por ser meus olhos quando não pude ver. ",
"quoteES": "  Gracias por ser mis ojos cuando yo no podía ver. ",
"author": "m o o n"
	},
{
"quoteEN": "  You must know that you are the love of my life. ",
"quotePT": "  Você deve saber que você é o amor da minha vida. ",
"quoteES": "  Debes saber que eres el amor de mi vida. ",
"author": "m o o n"
	},
{
"quoteEN": "  I warn you, you will love me. ",
"quotePT": "  Eu te aviso, você vai me amar. ",
"quoteES": "  Te aviso, vas a quererme. ",
"author": "m o o n"
	},
{
"quoteEN": "  Neither with you nor without you, neither with you nor without you, so I cannot live. ",
"quotePT": "  Nem com você nem sem você, nem com você nem sem você, então eu não posso viver. ",
"quoteES": "  Ni contigo ni sin ti, ni contigo ni sin ti, así no puedo vivir. ",
"author": "m o o n"
	},
{
"quoteEN": "  I love you from the first moment I saw you and long ago I looked for you and I already imagined you like that. ",
"quotePT": "  Eu te amo desde o primeiro momento em que te vi e há muito tempo te procurei e já te imaginei assim. ",
"quoteES": "  Te amo desde el primer momento en que te vi y hace tiempo te buscaba y ya te imaginaba así. ",
"author": "m o o n"
	},
{
"quoteEN": "  I want to be with you and give you my love, kiss you and see your eyes enjoying mine. ",
"quotePT": "  Eu quero estar com você e te dar meu amor, te beijar e ver seus olhos curtindo os meus. ",
"quoteES": "  Quiero estar contigo y regalarte mi cariño, darte un beso y ver tus ojos disfrutando con los míos. ",
"author": "m o o n"
	},
{
"quoteEN": "  You are just what I want most in this life. ",
"quotePT": "  Você é exatamente o que eu mais quero nesta vida. ",
"quoteES": "  Tan solo eres lo que más quiero en esta vida. ",
"author": "m o o n"
	},
{
"quoteEN": " If you let out your fears, you will have more space to live your dreams. ",
"quotePT": " Se você deixar sair seus medos, você terá mais espaço para viver seus sonhos. ",
"quoteES": "  Si dejas salir tus miedos, tendrás más espacio para vivir tus sueños. ",
"author": "m o o n"
	},
{
"quoteEN": "  We provide for all those who are wrong in every way possible. ",
"quotePT": "  Nós fornecemos para todos aqueles que estão errados em todos os sentidos possíveis. ",
"quoteES": "  Brindemos por todos aquellos que nos equivocamos de todas las maneras posibles. ",
"author": "m o o n"
	},
{
"quoteEN": "  I have very few things in my life, but with them I am happy. ",
"quotePT": "  Eu tenho muito poucas coisas na minha vida, mas com elas eu sou feliz. ",
"quoteES": "  Tengo muy pocas cosas en mi vida, pero con ellas soy feliz. ",
"author": "m o o n"
	},
{
"quoteEN": "  I am beautiful in my own way, I am on the right path because I was born this way. ",
"quotePT": "  Eu sou bonita do meu jeito, estou no caminho certo porque nasci assim. ",
"quoteES": "  Soy bella a mi manera, estoy en el camino correcto porque nací de esta manera. ",
"author": "m o o n"
	},
{
"quoteEN": "  There are songs that when you close your eyes remind you of a special person. ",
"quotePT": "  Há músicas que quando você fecha os olhos lembram uma pessoa especial. ",
"quoteES": "  Hay canciones que al cerrar los ojos te recuerdan a una persona especial. ",
"author": "m o o n"
	},
{
"quoteEN": "  Songs are the best way to cheer up the heart. ",
"quotePT": "  As músicas são a melhor maneira de animar o coração. ",
"quoteES": "  Las canciones son la mejor manera de alegrar el corazón. ",
"author": "m o o n"
	},
{
"quoteEN": "  Being happy is free, so be happy without anything else. ",
"quotePT": "  Ser feliz é livre, então seja feliz sem mais nada. ",
"quoteES": "  Ser feliz es gratis, así que sé feliz sin que nada más importe. ",
"author": "m o o n"
	},
{
"quoteEN": "  Always smile, never let anything change you, that nothing and nobody makes you unhappy, because you are perfect as you are. ",
"quotePT": "  Sempre sorria, nunca deixe nada te mudar, que nada e ninguém te faz infeliz, porque você é perfeita como você é. ",
"quoteES": "  Siempre sonríe, nunca dejes que nada te cambie, que nada ni nadie te haga infeliz, porque eres perfecta tal y como eres. ",
"author": "m o o n"
	},
{
"quoteEN": "  Do not hesitate to live adventures, think about what life you would really like to live and go for it without thinking about anything else. ",
"quotePT": "  Não hesite em viver aventuras, pense em que vida você realmente gostaria de viver e vá em frente sem pensar em mais nada. ",
"quoteES": "  No dudes en vivir aventuras, piensa en cuál es la vida que realmente te gustaría vivir y ve a por ello sin pensar en nada más. ",
"author": "m o o n"
	},
{
"quoteEN": "  My father told me as a child, live a life you want to remember. ",
"quotePT": "  Meu pai me disse quando criança, vive uma vida que você quer lembrar. ",
"quoteES": "  Mi padre me dijo de pequeño, vive una vida que quieras recordar. ",
"author": "m o o n"
	},
{
"quoteEN": "  When it is small everything seems more important, the laughs are stronger and the pain more painful. ",
"quotePT": "  Quando tudo é pequeno tudo parece mais importante, os risos são mais fortes e a dor mais dolorosa. ",
"quoteES": "  Cuando se es pequeño todo parece más importante, las risas son más fuertes y el dolor más doloroso. ",
"author": "m o o n"
	},
{
"quoteEN": "  Think that every day the sun rises, which means another new opportunity, a day in which, if you try, everything can change. ",
"quotePT": "  Pense que todo dia o sol nasce, o que significa outra nova oportunidade, um dia em que, se você tentar, tudo pode mudar. ",
"quoteES": "  Piensa que todos los días sale el Sol, lo que significa otra nueva oportunidad, un día en el que, si lo intentas, todo puede cambiar. ",
"author": "m o o n"
	}
]
