[
	{
		"quoteEN": "The mystery of life is not a problem to solve, but a reality to experience.",
    "quotePT": "O mistério da vida não é um problema para resolver, mas uma realidade para experimentar.",
"quoteES": " El misterio de la vida no es un problema a resolver, sino una realidad a experimentar.",
		"author": "Frank Herbert (Duna)"
	},
	{
		"quoteEN": " Be a man or be more than a man. Be firm with your purpose and firm as a stone. ",
    "quotePT": " Seja homem ou seja mais que um homem. Seja firme com o seu propósito e firme como uma pedra. ",
"quoteES": " Sea un hombre o sea más que un hombre. Sea firme con su propósito y firme como una piedra. ",
		"author": " Richard Yates (Revolutionary Road)"
	},
	{
		"quoteEN": " Be a man or be more than a man. Be firm with your purpose and firm as a stone. ",
    "quotePT": " Seja homem ou seja mais que um homem. Seja firme com o seu propósito e firme como uma pedra. ",
"quoteES": " Sea un hombre o sea más que un hombre. Sea firme con su propósito y firme como una piedra. ",
		"author": " Mary Shelley (Frankestein)"
	},
	{
		"quoteEN": " The weak man becomes strong when he has nothing, because only then can he feel the madness of despair. ",
    "quotePT": " O homem fraco se torna forte quando não tem nada, porque só então ele pode sentir a loucura do desespero. ",
"quoteES": " El hombre débil se vuelve fuerte cuando no tiene nada, porque sólo entonces puede sentir la locura de la desesperación. ",
		"author": " Arthur Conan Doyle (La compañía blanca)"
	},
	{
		"quoteEN": " If you are looking for perfection you will never be happy. ",
    "quotePT": " Se você está procurando a perfeição, você nunca será feliz. ",
"quoteES": " Si buscas la perfección nunca estarás contento. ",
		"author": " Leo Tolstoy (Anna Karenina)"
	},
	{
		"quoteEN": " While the heart beats, while the body and soul are still together, I cannot admit that any creature endowed with will needs to lose hope in life. ",
    "quotePT": " Enquanto o coração bate, enquanto o corpo e a alma ainda estão juntos, não posso admitir que qualquer criatura dotada de vontade precise perder a esperança na vida. ",
"quoteES": " Mientras el corazón late, mientras el cuerpo y alma siguen juntos, no puedo admitir que cualquier criatura dotada de voluntad tiene necesidad de perder la esperanza en la vida. ",
		"author": " Julio Verne (Viaje al centro de la tierra)"
	},
	{
		"quoteEN": " I can't die yet doctor. Not yet. I have things to do. After all, I will have a lifetime in which to die. ",
    "quotePT": " Eu não posso morrer ainda doutor. Ainda não. Tenho coisas para fazer. Afinal de contas, terei uma vida inteira para morrer. ",
"quoteES": " No puedo morir aún doctor. Todavía no. Tengo cosas que hacer. Después de todo, tendré una vida entera en la que morir. ",
		"author": "  Carlos Ruiz Zafón (El Juego del Ángel)"
	},
	{
		"quoteEN": " I have hope or I might not live. ",
    "quotePT": " Eu tenho esperança ou talvez não viva. ",
"quoteES": " Tengo esperanza o podría no vivir ",
		"author": " H.G. Wells (La isla del doctor Moreau)"
	},
	{
		"quoteEN": " I call people “rich” when they are able to meet the needs of their imagination. ",
    "quotePT": " Eu chamo as pessoas de “ricas” quando são capazes de satisfazer as necessidades de sua imaginação. ",
"quoteES": " Llamo a la gente “rica” cuando son capaces de satisfacer las necesidades de su imaginación. ",
		"author": " Henry James (El retrato de una dama)"
	},
	{
		"quoteEN": " The sun is weak when it rises first, and gains strength and courage as the day progresses. ",
    "quotePT": " O sol é fraco quando se ergue primeiro e ganha força e coragem à medida que o dia avança. ",
"quoteES": " El sol es débil cuando se eleva primero, y cobra fuerza y coraje a medida que avanza el día. ",
		"author": "  Charles Dickens (Vieja tienda de curiosidades)"
	},
	{
		"quoteEN": " It is on the nights of December, when the thermometer is at zero, when we think more about the sun. ",
    "quotePT": " É nas noites de dezembro, quando o termômetro está no zero, quando pensamos mais sobre o sol. ",
"quoteES": " Es en las noches de diciembre, cuando el termómetro está a cero, cuando más pensamos en el sol. ",
		"author": " Victor Hugo (Los miserables)"
	},
	{
		"quoteEN": " Every book, every volume you see here, has a soul. The soul of the person who wrote it and those who read it, lived and dreamed of it. Every time a book changes hands, every time someone lowers their eyes to the pages, their spirit grows and strengthens. ",
    "quotePT": " Todo livro, todo volume que você vê aqui, tem uma alma. A alma da pessoa que escreveu e aqueles que a leram, viveram e sonharam com ela. Toda vez que um livro muda de mãos, toda vez que alguém abaixa os olhos para as páginas, seu espírito cresce e se fortalece. ",
"quoteES": " Cada libro, cada volumen que ves aquí, tiene un alma. El alma de la persona que lo escribió y de aquellos que lo leyeron, vivieron y soñaron con él. Cada vez que un libro cambia de manos, cada vez que alguien baja sus ojos a las páginas, su espíritu crece y se fortalece. ",
		"author": " Carlos Ruiz Zafón (La Sombra del Viento)"
	},
	{
		"quoteEN": " My advice is: never do tomorrow what you can do today. Procrastination is the thief of time. ",
    "quotePT": " Meu conselho é: nunca faça amanhã o que você pode fazer hoje. A procrastinação é o ladrão do tempo. ",
"quoteES": " Mi consejo es: nunca hagas mañana lo que puedes hacer hoy. La procrastinación es la ladrona del tiempo. ",
		"author": " Charles Dickens (David Copperfield)"
	},
	{
		"quoteEN": " Fight to the last breath. ",
    "quotePT": " Lute até o último suspiro. ",
"quoteES": " Luchar hasta el último aliento. ",
		"author": " William Shakespeare (Enrique VI)"
	},
	{
		"quoteEN": "Being alone has nothing to do with how many people are around.",
    "quotePT": "Estar sozinho não tem nada a ver com quantas pessoas estão por perto.",
"quoteES": " Estar solo no tiene nada que ver con cuantas personas hay alrededor.",
		"author": "Frank Underwood (House of Cards)"
	}
]
