[
	{
		"quoteEN": " How wonderful the world is, now that I know that you are in it! ",
    "quotePT": " Quão maravilhoso é o mundo, agora que sei que você está nele! ",
"quoteES": " ¡Qué maravilloso es el mundo, ahora que sé que tú estás en él! ",
		"author": " Ewan McGregor - Moulin Rouge "
	},
	{
		"quoteEN": " It doesn't matter what happens tomorrow or the rest of my life. Now I am happy because I LOVE YOU ",
    "quotePT": " Não importa o que aconteça amanhã ou o resto da minha vida. Agora estou feliz porque EU TE AMO ",
"quoteES": " No importa lo que pase mañana o el resto de mi vida. Ahora soy feliz porque TE QUIERO ",
		"author": " Bill Murray - Atrapado en el tiempo "
	},
	{
		"quoteEN": " I will not kiss such a beautiful woman ... I only have one heart to lose ",
    "quotePT": " Não beijarei uma mulher tão bonita ... só tenho um coração a perder ",
"quoteES": " No voy a besar a una mujer tan bella... Sólo tengo un corazón para perder ",
		"author": " Richard Gere - El primer caballero "
	},
	{
		"quoteEN": " I don't know if my hand can express what my heart feels. ",
    "quotePT": " Não sei se minha mão pode expressar o que meu coração sente. ",
"quoteES": " No se si mi mano podrá expresar lo que mi corazón siente. ",
		"author": " Leonardo DiCaprio - Romeo y Julieta "
	},
	{
		"quoteEN": " Have you ever LOVED someone until you feel that you no longer exist ?, to the point where you no longer care what happens ?, to the point where being with him is enough, when he looks at you and Does your HEART STOP for a moment? I do... ",
    "quotePT": " Você já AMOU alguém até sentir que não existe mais ?, até o ponto em que não se importa mais com o que acontece?, Até o ponto em que estar com ele é suficiente, quando ele olha para você e Seu coração para por um momento? Eu sim... ",
"quoteES": " Has AMADO alguna vez a alguien hasta llegar a sentir que ya no existes?, ¿hasta el punto en el que ya no te importa lo que pase?, ¿hasta el punto en el que estar con él ya es suficiente, cuando te mira y tu CORAZÓN se DETIENE por un instante?. Yo sí... ",
		"author": " Ryan Gosling - El diario de Noah "
	},
	{
		"quoteEN": " Love, love, I BELIEVE in LOVE above all else, love is like oxygen, love is something splendid, love elevates us to our essence, all you need is love! ",
    "quotePT": " Amor, amor, eu acredito no amor acima de tudo, o amor é como oxigênio, o amor é algo esplêndido, o amor nos eleva à nossa essência, tudo que você precisa é amor! ",
"quoteES": " El amor, el amor, CREO en el AMOR por encima de todo, el amor es como el oxigeno, el amor es algo esplendoroso, el amor nos eleva a nuestra esencia, todo lo que necesitas es amor! ",
		"author": " Ewan McGregor - Moulin Rouge "
	},
	{
		"quoteEN": " And suddenly you arrive. I had never met anyone who would really think I was worth it, until I KNEW YOU, and you made me believe it too, so I need you ... and YOU need ME. ",
    "quotePT": " E de repente você chega. Eu nunca conheci alguém que realmente pensasse que eu valia a pena, até eu te conhecer, e você me fez acreditar também, então eu preciso de você ... e você precisa de mim. ",
"quoteES": " Y de repente llegas tú. Nunca había conocido a nadie que de verdad pensará que YO valgo la pena, hasta que te CONOCÍ a TÍ, y tú lograste que yo también me lo creyerá, así que te necesito... y TÚ me necesitas a MÍ. ",
		"author": " Jake Gyllenhaal - Amor y otras drogas "
	},
	{
		"quoteEN": " I may not be very smart, but I know what LOVE is. ",
    "quotePT": " Posso não ser muito inteligente, mas sei o que é AMOR. ",
"quoteES": " Puede que no sea muy listo, pero sé lo que es el AMOR. ",
		"author": " Tom Hanks - Forrest Gump "
	},
	{
		"quoteEN": " Kiss me, kiss me like it was the last time. ",
    "quotePT": " Beije-me, beije-me como se fosse a última vez. ",
"quoteES": " Bésame, bésame como si fuera la última vez. ",
		"author": " Casablanca "
	},
	{
		"quoteEN": " Good morning princess! I dreamed all night with you. We went to the movies and you wore that pink dress that I like so much. I only think of you princess ... I always think of you. ",
    "quotePT": " Bom Dia princesa! Sonhei a noite toda com você. Fomos ao cinema e você usava aquele vestido rosa que eu tanto gosto. Eu só penso em você, princesa ... Eu sempre penso em você. ",
"quoteES": " Buenos días princesa! He soñado toda la noche contigo. Íbamos al cine y tú llevabas aquel vestido rosa que me gusta tanto. Sólo pienso en ti princesa... pienso siempre en ti ",
		"author": " Roberto Benigni - La vida es bella "
	},
	{
		"quoteEN": " I'd rather have smelled her hair once, a KISS of her lips, a CARICIA of her hands, than an ETERNITY without HER. ",
    "quotePT": " Prefiro ter sentido o cheiro dos cabelos dela uma vez, um BEIJO dos lábios, uma CARICIA das mãos, do que uma ETERNIDADE sem ELA. ",
"quoteES": " Prefiero haber olido una vez su cabello, un BESO de su labios, una CARICIA de sus mano, que toda una ETERNIDAD sin ELLA. ",
		"author": " Nicolas Cage - City of Angels "
	},
	{
		"quoteEN": " We only have one heart and we must pay attention to it. ",
    "quotePT": " Temos apenas um coração e devemos prestar atenção a ele. ",
"quoteES": " Solo tenemos un corazón y hay que hacerle caso. ",
		"author": " Angelina Jolie - Amar peligrosamente "
	},
	{
		"quoteEN": " Life is not measured by the times you breathe, but by the moments that leave you breathless. ",
    "quotePT": " A vida não é medida pelos tempos que você respira, mas pelos momentos que o deixam sem fôlego. ",
"quoteES": " La vida no se mide por las veces que respiras, sino por los momentos que te dejan sin aliento. ",
		"author": " Will Smith - Hitch: especialista en ligues "
	},
	{
		"quoteEN": " I intend that there is POETRY in my life, and adventure, and love, LOVE above all. Not the artistic imposture of love, but the LOVE that is capable of demolishing life, impetuous, ungovernable as a CYCLE in the heart to which nothing can be done, already ruin you or bewitch you. I must FEEL that LOVE. ",
    "quotePT": " Pretendo que haja POESIA em minha vida, e aventura e amor, AMOR acima de tudo. Não a impostura artística do amor, mas o AMOR capaz de demolir a vida, impetuoso, ingovernável como um CICLO no coração ao qual nada pode ser feito, já o arruina ou enfeitiça. Eu devo sentir esse amor. ",
"quoteES": " Yo pretendo que haya POESÍA en mi vida, y aventura, y amor, AMOR por encima de todo. No la artística impostura del amor, sino el AMOR que es capaz de derrumbar la vida, impetuoso, ingobernable como un CICLÓN en el corazón ante el que nada se puede, ya te arruine o te embelese. Yo debo SENTIR ese AMOR. ",
		"author": " Gwyneth Paltrow - Shakespeare in love "
	},
	{
		"quoteEN": " The best kind of LOVE is the one who awakens the SOUL and makes us aspire for more, LIGHTES THE HEART and brings peace to the mind. That is what YOU have given me and what I expected to always give you. ",
    "quotePT": " O melhor tipo de AMOR é aquele que desperta a ALMA e nos faz aspirar a mais, ILUMINA O CORAÇÃO e traz paz à mente. Foi isso que VOCÊ me deu e o que eu esperava sempre lhe dar. ",
"quoteES": " El mejor tipo de AMOR es aquel que despierta el ALMA y nos hace aspirar a más, nos ENCIENDE el CORAZÓN y nos trae paz a la mente. Eso es lo que TÚ me has DADO y lo que yo esperaba darte siempre. ",
		"author": " Ryan Gosling - El diario de Noah "
	},
	{
		"quoteEN": " Love doesn't end just because I don't see you. ",
    "quotePT": " O amor não acaba só porque eu não te vejo. ",
"quoteES": " El amor no se acaba sólo porque no te vea ",
		"author": " Julianne Moore - El ocaso del amor "
	},
	{
		"quoteEN": " When you realize that you want to spend the REST of your LIFE with a PERSON, you want the rest of your life to start now. ",
    "quotePT": " Quando você perceber que deseja passar o REST de sua VIDA com uma PESSOA, deseja que o resto de sua vida comece agora. ",
"quoteES": " Cuando te das cuenta que quieres pasar el RESTO de tu VIDA con una PERSONA, quieres que el resto de tu vida comience ya. ",
		"author": " Billy Cristal - Cuando Harry conoció a Sally "
	},
	{
		"quoteEN": " I'm just a girl in front of a boy asking him to love her. ",
    "quotePT": " Sou apenas uma garota na frente de um garoto pedindo que ele a ame. ",
"quoteES": " Tan sólo soy una chica delante de un chico pidiéndole que la quiera. ",
		"author": " Julia Roberts - Notting Hill "
	},
	{
		"quoteEN": " They say that when you know the LOVE of your LIFE, time stops ... and it's true. What they don't say is that when it starts up again, it does it even faster to recover what is lost. ",
    "quotePT": " Dizem que quando você conhece o AMOR da sua VIDA, o tempo para ... e é verdade. O que eles não dizem é que, quando é iniciado novamente, é mais rápido recuperar o que está perdido. ",
"quoteES": " Dicen que cuando conoces al AMOR de tu VIDA el tiempo se DETIENE... y es verdad. Lo que no dicen es que cuando se vuelve a poner en marcha, lo hace aún más rápidamente para recuperar lo perdido. ",
		"author": " Albert Finney - Big Fish "
	},
	{
		"quoteEN": " Take love, multiply it to infinity and lift it to the depths. There, you will only have a glimpse of what Love is ... ",
    "quotePT": " Aceite o amor, multiplique-o até o infinito e levante-o até as profundezas. Lá, você terá apenas um vislumbre do que é o Amor ... ",
"quoteES": " Toma el amor, multiplícalo al infinito y elévalo a las profundidades. Ahí, solo tendrás un atisbo de lo que es Amor... ",
		"author": " Anthony Hopkins - ¿Conoces a Joe Black? "
	},
	{
		"quoteEN": " It is not love the love that when you perceive a change changes. True love is a motionless beacon that contemplates storms without moving. ",
    "quotePT": " Não é amar o amor que quando você percebe uma mudança muda. O amor verdadeiro é um farol imóvel que contempla tempestades sem se mover. ",
"quoteES": " No es amor el amor que al percibir un cambio cambia. El verdadero amor es un faro inmóvil que contempla las tempestades sin moverse. ",
		"author": " Kate Winslet - Sentido y sensibilidad "
	},
	{
		"quoteEN": " Love is patient and considerate, never jealous. LOVE is not boastful or conceited, never rude or selfish, never offended or resentful. LOVE there is no pleasure in the sins of others and delights in the truth. He is always willing to excuse, trust, wait, endure everything that comes. ",
    "quotePT": " O amor é sofrido e considerado, nunca é ciumento. O AMOR não é arrogante ou vaidoso, nunca é rude ou egoísta, nunca se ofende ou se ressente. AMOR, não há prazer nos pecados dos outros e prazeres na verdade. Ele está sempre disposto a desculpar, confiar, esperar, suportar tudo o que vem. ",
"quoteES": " El AMOR es sufrido y considerado, nunca es celoso. El AMOR no es jactancioso o engreído, nunca es grosero o egoísta, nunca se ofende ni es resentido. El AMOR no haya placer en los pecados de los demás y se deleita en la verdad. Siempre está dispuesto a escusar, confiar, esperar, soportar todo lo que venga. ",
		"author": " Mandy Moore - Un paseo para recordar "
	},
	{
		"quoteEN": " If you're not willing to sound stupid, you don't deserve to be in love. ",
    "quotePT": " Se você não está disposto a parecer estúpido, não merece estar apaixonado. ",
"quoteES": " Si no estas dispuesto a sonar estúpido, no mereces estar enamorado. ",
		"author": " Amanda Peet - Muy parecido al amor "
	},
	{
		"quoteEN": " Telling you I LOVE you is too small for me. I need your love, I need you. My love, my life, I'm dying to feel you ",
    "quotePT": " Dizer que eu te amo é pequeno demais para mim. Eu preciso do seu amor, eu preciso de você. Meu amor, minha vida, estou morrendo de vontade de sentir você ",
"quoteES": " Decirte TE AMO se me queda pequeño. Necesito tu amor, necesito de ti. Mi amor, mi vida, muero por sentirte. ",
		"author": " Demi Moore - Ghost "
	},
	{
		"quoteEN": " The more I SUFFER, the more I LOVE. The danger will only increase my love, make it deeper and give it flavor. I will be the only angel you need, from my arms you will dance for life. You will leave life even more beautiful than when you started it. Heaven will take you again, will look at you and tell you: only one thing can complete the soul, and that thing is love. ",
    "quotePT": " Quanto mais eu sofro, mais eu amo. O perigo só aumentará meu amor, tornará mais profundo e dará sabor. Eu serei o único anjo que você precisa, dos meus braços você dançará por toda a vida. Você deixará a vida ainda mais bonita do que quando a iniciou. O céu o levará novamente, olhará para você e lhe dirá: apenas uma coisa pode completar a alma, e essa coisa é o amor. ",
"quoteES": " Cuanto más SUFRO, más AMO. El peligro solo aumentará mi amor, lo hará más profundo y le dará sabor. Seré el único ángel que necesites, de mis brazos irás danzando por la vida. Dejarás la vida aún más hermosa de cuando la comenzaste. El cielo te tomará nuevamente, te mirará y te dirá: sólo una cosa puede completar el alma, y esa cosa es el amor. ",
		"author": " Ralph Fiennes - El lector (The reader) "
	},
	{
		"quoteEN": " I guarantee that there will be difficult times and I guarantee that at some point one or both of us will want to leave everything, but I also guarantee that if I do not ask you to be mine I will regret it for the rest of my life, because I know the most Deep in my being that you are made for me. ",
    "quotePT": " Garanto que haverá tempos difíceis e garanto que, em algum momento, um de nós dois quererá deixar tudo, mas também garanto que, se não pedir que você seja minha, me arrependo pelo resto da minha vida, porque sei o máximo No fundo do meu ser, você é feito para mim. ",
"quoteES": " Te garantizo que habrá épocas difíciles y te garantizo que en algún momento uno de los dos o los dos querremos dejarlo todo, pero también te garantizo que si no te pido que seas mío me arrepentiré durante el resto de mi vida, porque sé en lo más profundo de mi ser que estás hecho para mí. ",
		"author": " Julia Roberts - Novia a la fuga "
	},
	{
		"quoteEN": " I forgot to tell you that, I want to MAKE YOU LOVE that you cannot imagine, but I will not tell this to anyone, especially you. They should torture me to force me to say it. That I want to make love with you, not once only, but hundreds of times, but I will never tell you, only if I went crazy would I tell you that I would make love with you here, in front of your house, all my life. ",
    "quotePT": " Esqueci de lhe dizer isso, quero FAZER AMOR que você não pode imaginar, mas não direi isso a ninguém, especialmente a você. Eles deveriam me torturar para me forçar a dizer isso. Que eu quero fazer amor com você, não apenas uma vez, mas centenas de vezes, mas eu nunca direi, apenas se eu enlouquecesse eu diria que faria amor com você aqui, na frente de sua casa, por toda a minha vida. ",
"quoteES": " Me olvidaba decirte que, que tengo unas ganas de HACERTE el AMOR que no te puedes imaginar, pero esto no se lo diré a nadie, sobretodo a ti. Deberían torturarme para obligarme a decirlo. Que quiero hacer el amor contigo, no una vez sólo, sino cientos de veces, pero a ti no te lo diré nunca, solo si me volviera loco te diría que haría el amor contigo aquí, delante de tu casa, toda la vida. ",
		"author": " Roberto Benigni - La vida es bella "
	},
	{
		"quoteEN": " On the one hand I want to forget her, but on the other, I know that she is the only person in the universe that could make me HAPPY. ",
    "quotePT": " Por um lado, quero esquecê-la, mas, por outro, sei que ela é a única pessoa no universo que pode me fazer feliz. ",
"quoteES": " Por un lado quiero olvidarla, pero por otro, sé que es la única persona en el universo que podría hacerme FELIZ. ",
		"author": " Joseph Gordon-Levitt - 500 days of summer "
	},
	{
		"quoteEN": " I'd rather die now than prolong my death if I don't have your love. ",
    "quotePT": " Prefiro morrer agora do que prolongar minha morte se não tiver seu amor. ",
"quoteES": " Prefiero morir ahora que prolongar mi muerte si no tengo tu amor. ",
		"author": " Leonardo DiCaprio - Romeo y Julieta "
	},
	{
		"quoteEN": " And you catch my sadness again to hide it in your pocket, to get it away from me ... Again you have sown the garden of my nightmares with new dreams, with other hopes ... And I am still FULL of LOVE for everything that belongs to you , full of jealousy for everything that grazes you and takes a piece of you from me ... And you're still here, giving my life in each sigh, begging for my kisses without knowing that you don't even have to ask for them ... Because they are yours , because I'm not mine anymore, but yours. ",
    "quotePT": " E você pega minha tristeza novamente para escondê-la no seu bolso, para afastá-la de mim ... Mais uma vez, você semeou o jardim dos meus pesadelos com novos sonhos, com outras esperanças ... E ainda estou cheio de amor por tudo o que lhe pertence , cheio de ciúmes por tudo que te arranca e tira um pedaço de mim ... E você ainda está aqui, dando a minha vida a cada suspiro, implorando pelos meus beijos sem saber que você nem precisa pedir por eles ... Porque eles são seus , porque eu não sou mais minha, mas a sua ",
"quoteES": " Y vuelves a atrapar mi tristeza para esconderla en tu bolsillo, para alejarla de mi... De nuevo has sembrado el jardín de mis pesadillas con nuevos sueños, con otras esperanzas... Y yo sigo LLENA de AMOR por todo aquello que te pertenece, llena de celos por todo lo que te roza y me quita un trocito de ti... Y tú sigues aquí, entregándome la vida en cada suspiro, suplicando por mis besos sin saber que ni siquiera tienes que pedirlos... Porque son tuyos, porque yo ya no soy mía, sino tuya. ",
		"author": " Meryl Streep - Los puentes de Madison "
	}
]
